@extends('layouts.app')

@section('title', 'ikoma農園について')

@section('content')
    <article>
      <section>
        <h2 class="Ikomasection">Ikoma農園について</h2>
        <p>
          元農家の趣味で育てていた果樹などが立派に育ち、美味しい果実たちがありがたいことに毎年たくさん実ります。しかし、個人では消費しきれない量で毎年肥料にしたりなどで廃棄していく果実たちに、せっかく農薬も使わないで美味しそうに育った果実たちを少しでも廃棄するのを減らしていきたいといった思いから、個人の小さい農園となりますが、まずは果実狩りを立ち上げさせていただきました。
        </p>
        <br>
        <p><span class="question"> Q.なぜ、市場とかに出荷しないのか</span></p>
        <p>A:元農家ではありますが、主に野菜を出荷していました。〈枝豆、長ねぎ、ほうれん草、大豆、お米、かぼちゃ〉<br>その延長で果樹は趣味で育てており、本格的な農園ではございませんので市場に出荷できる程の量ではないことから、個人でやらせていただいております。</p>
        <hr>
        <p><span class="question"> Q.農薬は使っているのか</span></p>
        <p>A:農薬は一切使っておりません。当時は本格的に育てるつもりでは無かったので、種を蒔いてしっかり育つまでは何も手を加えておりませんでした。木が立派に育つようになってからは剪定など、本格的に手入れをするようになり、害虫の駆除は農薬を使わず定期的に手作業で駆除しております。</p>
        <hr>
        <p><span class="question"> Q.果物狩りのみだけですか</span></p>
        <p>A.現時点では果物狩りのみとなります。また、きまぐれに野菜を育てておりますので、タイミングが良ければ野菜もご一緒に収穫をすることがができます。そちらについては作物の成長具合にもよりますので、果物狩りと同時に収穫できる野菜等ありましたら <a href="./news.html">お知らせ</a>にて掲載いたします。 </p>
        <hr>
        <p><span class="question"> Q.収穫しないで購入することはできますか</span></p>
        <p>A.申し訳ございません。一人で切り盛りしておりますので、現時点では果物などをご自身で収穫していただいたものをお持ち帰りしていただいております。</p>
        <hr>
        <p><span class="question"> Q.料金について・お支払方法</span></p>
        <p>A.料金については <a href="./harvest.html">果物狩り【予約】</a>ページでご確認くださいませ。<br>お支払方法は誠に申し訳ございませんが『現金』のみになります。お手数おかけしますがよろしくお願いいたします。</p>
        <hr>
        <p><span class="question"> Q.収穫狩りの当時の流れについて</span></p>
        <p>A.Ikoma農園の駐車場（無料）までお車でお越しくださいませ。<br>まずは受付と先に料金をお支払していただき、収穫について注意事項を説明させていただき、その後にご自身で収穫をしていただきます。 <br>収穫したものはその場で洗って食べていただいても持ち帰っていただいても構いません。</p>
        <hr>
        <!-- <p>Q.</p>
        <P>A.</P> -->
        <br>
        <br>
        <p>そのほか疑問点や質問などございましたら、お手数ですが <a href="./contact.html">お問い合わせ</a>ページにてお問い合わせください。</p>
      </section>
    </article>
  @endsection
  @section('footer')
@include('layouts.footer')
@endsection